package com.ssafy.core.common;

public class AlarmListUtil {

    public static String[] alarmList = {
            "사랑해",
            "보고싶어",
            "감사해요!",
            "이따 봐요~",
            "오늘도 화이팅",
            "밥 먹자~",
            "나도 사랑해",
            "점심 같이 해요",
            "저녁 같이 해요",
            "괜찮아요",
            "미안해요",
            "지금 통화 돼?",
            "오고 있니?",
            "가고 있어요",
            "지금 뭐해?",
            "비타민 챙겨요",
            "아프지 마세요",
            "우산 챙겼어요?",
            "오늘 날씨 최고!",
            "비 올 것 같아요",
            "오늘 더워요!",
            "오늘 추워요!",
            "차조심 하세요!",
            "성공했어요!",
            "기분 최고!",
            "용돈 주세요",
            "오늘 황사에요!",
            "합격했어요!",
            "있다가 봬요",
            "주말에 봬요",
    };
}
